<!DOCTYPE html>
<html>

<head>

  <meta charset="utf-8" />
  <meta name="viewport" content="width=device-width, initial-scale=1" />
  <link rel="stylesheet" href="asset/css/bootstrap.min.css" />
  <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
  <link rel="stylesheet" href="asset/css/main.css" />
  <link rel="stylesheet" href="asset/css/reset.min.css">

  <script src="asset/js/modernizr.custom.25376.js"></script>



  <title>118 333-CGPS</title>
</head>

<body>
  <div id="fix-mobile" class="col-sm-12 mx-auto">
    <div class="row mobile-box mx-auto">
      <div class="col-8 mobilecall-text mx-auto">
        Le 118333 est un service de mise en relation vers des services téléphoniques payants.<br> Les 10 premières secondes sont gratuites. La facturation de votre appel commencera après la diffusion des informations tarifaires.
<div class="col-sm-12 mobilecall-label">
  <img class="img-fluid"src="asset/image/LABEL-118-333.png" alt="">
</div>
      </div>
      <div class="col-4 mobilecall-button mx-auto">
        <a href="tel:118333">
          <div class="mobilecall-button--middle">
            <div class="call-icon"><i class="fa fa-phone"></i>
              <div class="call-icon-text">Appeler</div>
            </div>
          </div>
        </a>
      </div>
    </div>
  </div>



  <div id="perspective" class="perspective effect-moveleft">
    <div class="container">
      <div class="wrapper">


        <div class="main clearfix">
          <div class="menu mx-auto">
              <button id="showMenu" class="button-menu">
              <img src="asset/image/MENU-118-333.png" alt="MENU-118-333">
             </button>
          </div>

          <div class="container-fluid">
            <div class="col-sm-11 cgps-titre mx-auto">
              Conditions générales de prestation de services
            </div>
            <div class="col-sm-10 mx-auto cgps-definition">
              <div class="col-sm-8 cgps-definition--titre mx-auto">
                <h4 dir="ltr">D&eacute;finitions</h4>

              </div>

              <p>SMS: &laquo;&nbsp;Short Message Service&nbsp;&raquo;&nbsp;: Court message textuel pouvant &ecirc;tre &eacute;mis et re&ccedil;u depuis un t&eacute;l&eacute;phone portable.</p>

              <p>Service(s)&nbsp;: d&eacute;signe le ou les services vocaux de renseignements et de pr&eacute;-r&eacute;servations propos&eacute;s par&nbsp;Le 118&nbsp;333.</p>

              <p>Utilisateur&nbsp;: d&eacute;signe toute personne physique ou morale utilisant le(s) Service(s).</p>

            </div>


            <div class="col-sm-11 cgps-org mx-auto">
              <div class="col-sm-8 cgps-org--titre mx-auto">
                <h4 dir="ltr">Objet du site&nbsp;/ responsabilit&eacute;s / garanties :</h4>

              </div>
              <p>Le 118 333 est un site internet de services de renseignements t&eacute;l&eacute;phoniques sur internet et mobiles.</p>

              <p>L&rsquo;annuaire national permet de rechercher une r&eacute;ponse &agrave; une demande de renseignements t&eacute;l&eacute;phoniques de particuliers comme de professionnels par nom et/ou par activit&eacute; dans une localit&eacute; ou &agrave;
                proximit&eacute;, &agrave; partir d&rsquo;une adresse et par service dans le cas de num&eacute;ros sp&eacute;ciaux.</p>

              <p>Plusieurs demandes de renseignements peuvent &ecirc;tre effectu&eacute;es par appel dans la limite d&rsquo;une communication de 30 minutes hors communication avec la personne recherch&eacute;e suite &agrave; une mise en relation. A l&rsquo;issue
                de ce temps, il sera mis un terme &agrave; la communication t&eacute;l&eacute;phonique.</p>

              <p>Lors d&rsquo;une recherche par activit&eacute; et lorsque la liste contient plusieurs r&eacute;ponses possibles, la premi&egrave;re d&rsquo;entre elles sera cit&eacute;e, l&rsquo;Utilisateur pouvant demander la communication d&rsquo;une
                autre ou de plusieurs en fonction du Service.</p>

              <p>En fonction des informations disponibles dans sa base, LE 118 333, fournira &agrave; l&rsquo;Utilisateur les coordonn&eacute;es du particulier ou du professionnel (nom, adresse, num&eacute;ro(s) de t&eacute;l&eacute;phone) et, en fonction
                du Service utilis&eacute;, des informations compl&eacute;mentaires (e-mail, horaires d&rsquo;ouverture...) et des services tels que la mise en relation de l&rsquo;Utilisateur avec la personne recherch&eacute;e et l&rsquo;envoi par SMS
                sur le mobile de l&rsquo;Utilisateur des coordonn&eacute;es de la personne recherch&eacute;e (prix du SMS inclus dans le co&ucirc;t de l&rsquo;appel). Une information &agrave; caract&egrave;re publicitaire pourra &ecirc;tre &eacute;ventuellement
                ajout&eacute;e en fin de SMS.</p>

              <p>Lorsque les conditions n&eacute;cessaires &agrave; l&#39;inscription sont remplies, chaque membre dispose d&#39;un identifiant (login) et d&#39;un mot de passe qui sont strictement personnels et confidentiels et qui ne devront pas &ecirc;tre
                communiqu&eacute;s ni partag&eacute;s avec des tiers. Vous serez seul responsable d&rsquo;une quelconque utilisation de vos &eacute;l&eacute;ments d&#39;identification par des tiers et vous nous garantissez contre toute demande qui pourrait
                &ecirc;tre formul&eacute;e en raison d&rsquo;une telle utilisation.</p>

              <p>Il est possible &agrave; tout moment de se d&eacute;sinscrire du site. Le lien de d&eacute;sinscription du site est disponible dans la rubrique &laquo;&nbsp;Mon compte&nbsp;&raquo; accessible depuis votre profil. Attention, en vous d&eacute;sinscrivant
                du site toutes les donn&eacute;es de votre compte ainsi que l&rsquo;historique de tous vos &eacute;ventuels messages dispara&icirc;tront. Pour vous r&eacute;inscrire, il faudra vous cr&eacute;er un nouveau compte avec de nouveaux identifiants
                de connexion.</p>

              <p>Nous v&eacute;rifions que le contenu du site est conforme aux dispositions l&eacute;gales en vigueur. Nous excluons tout contenu &agrave; caract&egrave;re raciste, sexiste, violent, religieux, extr&eacute;miste, diffamatoire et toute image
                visant &agrave; d&eacute;grader et humilier un groupe, une minorit&eacute; ethnique et/ou une cat&eacute;gorie sexuelle ou autrement attentatoire &agrave; la dignit&eacute; humaine.</p>

              <p>Nous ne pouvons nous engager &agrave; v&eacute;rifier l&#39;identit&eacute; des utilisateurs de notre site ou la v&eacute;racit&eacute; des contenus qu&#39;ils &eacute;ditent sous leur responsabilit&eacute; exclusive, ni &agrave; mod&eacute;rer
                lesdits contenus. Nous ne garantissons pas l&rsquo;exactitude et l&rsquo;exhaustivit&eacute; des informations contenues sur ce site.</p>

              <p>Vous &ecirc;tes seul responsable du choix d&rsquo;un prestataire. Il vous appartient de v&eacute;rifier les informations communiqu&eacute;es par le prestataire sur notre site et de vous assurer de la comp&eacute;tence de ce dernier en sollicitant
                aupr&egrave;s de ce dernier toutes informations utiles (r&eacute;f&eacute;rences, agr&eacute;ment qualit&eacute;, attestation d&rsquo;assurance, &hellip;)</p>

              <p>Nous ne pourrons &ecirc;tre tenus responsables pour&nbsp;:</p>

              <div class="col-sm-8 cgps-org--titre---ul mx-auto">
                <ul>
                  <li dir="ltr">
                    <p dir="ltr">Des dommages r&eacute;sultant directement ou indirectement de la consultation de ce site ou de l&rsquo;utilisation des informations disponibles sur celui-ci&nbsp;; nous excluons notamment toute responsabilit&eacute; d&eacute;coulant
                      de prestations ayant eu lieu &agrave; la suite de l&rsquo;utilisation de notre site.</p>
                  </li>
                </ul>
                <br>
                <ul>
                  <li dir="ltr">
                    <p dir="ltr">Des dommages directs ou indirects r&eacute;sultant de l&rsquo;usage de ce site, et notamment de toute perte d&rsquo;exploitation financi&egrave;re ou commerciale ou perte de programme ou de donn&eacute;es dans tout syst&egrave;me d&rsquo;informations
                      et ce m&ecirc;me si nous avons &eacute;t&eacute; inform&eacute;s de l&rsquo;&eacute;ventualit&eacute; de tels dommages.</p>
                  </li>
                </ul>
              </div>
              <p>Nous ne donnons aucune garantie, expresse ou implicite, en ce qui concerne le caract&egrave;re accessible de notre site ou le fonctionnement du site sans erreur et sans interruption inopportune.</p>

              <p>Vous renoncez &agrave; tout recours &agrave; notre encontre fond&eacute; sur une atteinte &eacute;ventuelle &agrave; votre droit &agrave; l&#39;image, &agrave; votre vie priv&eacute;e, &agrave; votre r&eacute;putation, r&eacute;sultant de
                la divulgation d&#39;informations, textes ou images vous concernant d&egrave;s lors que vous avez pris l&rsquo;initiative de les divulguer sur notre site et que nous avons respect&eacute; nos obligations, notamment celles vis&eacute;es
                ci-dessous concernant les &laquo;&nbsp;Donn&eacute;es personnelles&nbsp;&raquo;.</p>

              <p>Le site peut inclure des liens vers d&#39;autres sites Web ou d&#39;autres sources Internet. Dans la mesure o&ugrave; nous ne pouvons contr&ocirc;ler ces sites et ces sources externes, nous ne pouvons &ecirc;tre tenus pour responsables de
                la mise &agrave; disposition de ces sites et sources externes, et ne pouvons assumer aucune responsabilit&eacute; quant au contenu, publicit&eacute;s, produits, services ou tout autre mat&eacute;riel disponible sur ou &agrave; partir de
                ces sites ou sources externes. De plus, nous ne pourrons &ecirc;tre tenus responsables de tous dommages ou pertes av&eacute;r&eacute;s ou all&eacute;gu&eacute;s cons&eacute;cutifs ou en relation avec l&#39;utilisation ou avec le fait d&#39;avoir
                fait confiance au contenu, &agrave; des biens ou des services disponibles sur ces sites ou sources externes.</p>

              <p>Vous pouvez demander &agrave; ne plus recevoir de courriers &eacute;lectroniques &agrave; tout moment en cliquant sur le lien pr&eacute;vu &agrave; cet effet et ins&eacute;r&eacute; en pied de page de chacun des courriers &eacute;lectroniques
                qui vous seront adress&eacute;s.</p>


            </div>


            <div class="col-sm-11 cgps-ddpi mx-auto">
              <div class="col-sm-8 cgps-ddpi--titre mx-auto">
                <h4 dir="ltr">Droits de propri&eacute;t&eacute; intellectuelle&nbsp;:</h4>
              </div>

              <p>Sauf mention contraire, les droits de propri&eacute;t&eacute; intellectuelle sur les documents contenus dans notre site et chacun des &eacute;l&eacute;ments cr&eacute;&eacute;s pour ce site nous appartiennent ou nous ont &eacute;t&eacute;
                conc&eacute;d&eacute;s en licence. Nous ne vous conc&eacute;dons aucune licence, ni aucun autre droit que celui de consulter le site.</p>

              <p>Vous pouvez t&eacute;l&eacute;charger, afficher ou imprimer les informations disponibles sur ce site pour un usage exclusivement priv&eacute;, &agrave; des fins non commerciales, sans modifier toute mention relative aux droits de propri&eacute;t&eacute;
                intellectuelle.
              </p>

              <p>Tout autre usage est express&eacute;ment interdit. Il est notamment interdit de copier, modifier, cr&eacute;er une &oelig;uvre d&eacute;riv&eacute;e, inverser la conception ou l&#39;assemblage ou de toute autre mani&egrave;re tenter de trouver
                le code source (&agrave; l&#39;exception des cas pr&eacute;vus par la loi), vendre, attribuer, sous licencier ou transf&eacute;rer de quelque mani&egrave;re que se soit tout droit aff&eacute;rent aux logiciels. De m&ecirc;me, il est &eacute;galement
                interdit de modifier le logiciel ou d&#39;utiliser des versions modifi&eacute;es des logiciels et notamment (sans que cette &eacute;num&eacute;ration soit limitative) en vue d&#39;obtenir un acc&egrave;s non autoris&eacute; au service
                et d&#39;acc&eacute;der au site par un autre moyen que par l&#39;interface qui vous est fournie par nos soins &agrave; cet effet.</p>

              <p>Vous vous engagez de la m&ecirc;me mani&egrave;re &agrave; respecter les droits de propri&eacute;t&eacute; intellectuelle relatifs aux contenus fournis par des tiers.</p>

              <p>Vous nous conc&eacute;dez une licence sur les droits de propri&eacute;t&eacute; intellectuelle attach&eacute;s aux contenus que vous nous fournissez aux fins de diffusion sur le site. Cette licence comprend notamment le droit de reproduire,
                repr&eacute;senter ou adapter les contenus vous concernant (&eacute;crits, informations, images etc.), ceci sur le site et sur tous autres supports de communication &eacute;lectronique. Ces droits sont conc&eacute;d&eacute;s pour le monde
                entier et pour la dur&eacute;e pendant laquelle vous utiliserez le site.</p>
            </div>



            <div class="col-sm-11 cgps-dp mx-auto">
              <div class="col-sm-8 cgps-dp--titre mx-auto">
                <h4 dir="ltr">Donn&eacute;es personnelles&nbsp;</h4>

              </div>

              <p>Notre site internet &laquo;&nbsp;Le 118 333 &raquo; est d&eacute;clar&eacute; &agrave; la <a href="http://www.cnil.fr/">CNIL</a>, sous le n&deg; 1880818v0 et s&#39;engage &agrave; respecter la vie priv&eacute;e et &agrave; prot&eacute;ger
                les donn&eacute;es personnelles de ses utilisateurs.</p>

              <p>Lors de votre inscription, vous garantissez que les donn&eacute;es que vous nous communiquez sont exactes et conformes &agrave; la r&eacute;alit&eacute;. Vous vous engagez &agrave; nous informer en cas de modification de vos donn&eacute;es
                et, le cas &eacute;ch&eacute;ant, &agrave; proc&eacute;der vous-m&ecirc;me aux modifications correspondantes au sein de votre espace personnel sur notre site.</p>

              <p>Aucune donn&eacute;e personnelle n&rsquo;est collect&eacute;e &agrave; votre insu. Si vous nous communiquez des donn&eacute;es personnelles nous ne les traiterons qu&rsquo;&agrave; des fins d&rsquo;information ou de communication externe
                se rapportant &agrave; notre activit&eacute;, &agrave; l&#39;exclusion de toute sollicitation commerciale. Vos donn&eacute;es ne pourront &ecirc;tre vendues ou communiqu&eacute;es &agrave; des tiers sans votre autorisation pr&eacute;alable.</p>

              <p>Certaines informations ou images que vous pouvez fournir sont susceptibles de r&eacute;v&eacute;ler votre origine ethnique, votre nationalit&eacute;, votre religion et/ou vos orientations sexuelles. En fournissant de telles informations,
                toutes facultatives, vous consentez explicitement &agrave; ce que nous traitions ces donn&eacute;es &quot;sensibles&quot; et vous en prenez la responsabilit&eacute; exclusive.</p>

              <p dir="ltr">Les donn&eacute;es pr&eacute;sentes dans la base des services de renseignements du 118 333 proviennent en partie des diff&eacute;rents op&eacute;rateurs affectant des num&eacute;ros de t&eacute;l&eacute;phone &agrave; leurs abonn&eacute;s
                ou utilisateurs. Le droit d&rsquo;acc&egrave;s concernant ces donn&eacute;es s&rsquo;exerce aupr&egrave;s des op&eacute;rateurs.</p>

              <p>Conform&eacute;ment aux articles 39 et suivants de la loi n&deg; 78-17 du 6 janvier 1978 relative &agrave; l&rsquo;informatique, aux fichiers et aux libert&eacute;s, toute personne peut obtenir communication et, le cas &eacute;ch&eacute;ant,
                modification, rectification ou suppression des informations la concernant, en &eacute;crivant au service &laquo;&nbsp;Protection des donn&eacute;es personnelles&nbsp;&raquo; &agrave; l&rsquo;adresse suivante&nbsp;:</p>
              <p dir="ltr">AMADEUS MOBILE</p>

              <p dir="ltr">Service Client 118 333</p>

              <p dir="ltr">20 Impasse Camille Langlade</p>

              <p dir="ltr">31100 Toulouse</p>

              <p></p>

              <p dir="ltr">Internet &eacute;tant un r&eacute;seau ouvert, nous ne pouvons garantir que ces donn&eacute;es ne seront pas d&eacute;tourn&eacute;es par des tiers malgr&eacute; les mesures de protection que nous mettons en place.</p>

              <p dir="ltr"></p>

            </div>
            <div class="col-sm-11 cgps-cookies mx-auto">
              <div class="col-sm-8 cgps-cookies--titre mx-auto">
                <h4 dir="ltr">&laquo;&nbsp;Cookies&nbsp;&raquo;&nbsp;</h4>


              </div>

              <p>Les &laquo;&nbsp;cookies&nbsp;&raquo; sont des identifiants alphanum&eacute;riques que nous transf&eacute;rons sur votre disque dur via votre navigateur Internet. Ils permettent &agrave; notre syst&egrave;me de reconna&icirc;tre votre navigateur
                et de vous proposer des fonctionnalit&eacute;s personnalis&eacute;es.</p>

              <p dir="ltr">La section Aide de la barre d&#39;outils de la plupart des navigateurs vous indique comment refuser les nouveaux &laquo;&nbsp;cookies&nbsp;&raquo; ou obtenir un message qui vous signale leur r&eacute;ception ou encore comment d&eacute;sactiver
                tous les &laquo;&nbsp;cookies&nbsp;&raquo;. En tout &eacute;tat de cause, vous conservez le droit de vous opposer &agrave; tout moment &agrave; l&rsquo;utilisation d&#39;un cookie install&eacute;. Cependant, parce que les &laquo;&nbsp;cookies&nbsp;&raquo;
                vous permettent de b&eacute;n&eacute;ficier de certaines fonctions utiles de notre site, nous vous conseillons de les laisser actifs.</p>

              <p></p>

              <p dir="ltr">Ces cookies ne sont pas destin&eacute;s &agrave; collecter des informations personnelles sur le profil ou le comportement de l&rsquo;utilisateur. Nous utilisons les cookies dans le but d&rsquo;analyser la fr&eacute;quentation de notre site
                internet et d&rsquo;en am&eacute;liorer le fonctionnement et/ou pour faciliter la communication par voie &eacute;lectronique et/ou si cela est strictement n&eacute;cessaire &agrave; la fourniture d&#39;un service de communication en ligne
                &agrave; votre demande expresse. Si nous devions utiliser un cookie ayant une autre finalit&eacute;, votre consentement vous serait demand&eacute; pr&eacute;alablement.</p>


            </div>

            <div class="col-sm-11 cgps-editeur mx-auto">
              <div class="col-sm-8 cgps-editeur--titre mx-auto">
                <h4>Editeur&nbsp;</h4>



              </div>
              <p dir="ltr">AMADEUS MOBILE, SARL au capital de 500,00 &euro;, inscrite au RCS de Toulouse sous le num&eacute;ro 518 421 466, ayant son si&egrave;ge social&nbsp;20 Impasse Camille Langlade 31100 Toulouse.</p>

              <p dir="ltr">Courriel&nbsp;: <span id="cloakebee3ff60998561a5569adaaef177bce">This email address is being protected from spambots. You need JavaScript enabled to view it.</span>
                <script type='text/javascript'>
                  document.getElementById('cloakebee3ff60998561a5569adaaef177bce').innerHTML = '';
                  var prefix = '&#109;a' + 'i&#108;' + '&#116;o';
                  var path = 'hr' + 'ef' + '=';
                  var addyebee3ff60998561a5569adaaef177bce = 's&#101;rv&#105;c&#101;cl&#105;&#101;nt' + '&#64;';
                  addyebee3ff60998561a5569adaaef177bce = addyebee3ff60998561a5569adaaef177bce + '118333' + '&#46;' + 'fr';
                  var addy_textebee3ff60998561a5569adaaef177bce = 's&#101;rv&#105;c&#101;cl&#105;&#101;nt' + '&#64;' + '118333' + '&#46;' + 'fr';
                  document.getElementById('cloakebee3ff60998561a5569adaaef177bce').innerHTML += '<a ' + path + '\'' + prefix + ':' + addyebee3ff60998561a5569adaaef177bce + '\'>' + addy_textebee3ff60998561a5569adaaef177bce + '<\/a>';
                </script>
              </p>

              <p dir="ltr">T&eacute;l&eacute;phone&nbsp;: 05 61 51 69 22</p>

              <p dir="ltr">N&deg;&nbsp;de TVA intracommunautaire&nbsp;: FR 69 518421466</p>

              <p dir="ltr">Directeur de la publication&nbsp;: Alain ABADIE</p>

              <p dir="ltr">H&eacute;bergeur&nbsp;: le Site est h&eacute;berg&eacute; par la soci&eacute;t&eacute;&nbsp;OVH&nbsp;:</p>

              <p dir="ltr">SAS au capital de 10 069 020 &euro;</p>

              <p dir="ltr">Si&egrave;ge social : 2 rue Kellermann 59100 Roubaix - France</p>

              <p dir="ltr">RCS Lille Métropole 424 761 419 00045</p>

            </div>


          </div>

          <footer>
            <div class="row FOOTER">
              <div class="col-4 col-sm-4 footer">
                <div class="row footer-side">

                  <div class="col-sm-12 footer-sider--titre">
                    Menu
                  </div>
                  <div class="col-sm-12 footer-side--subtitle">
                    <a href="page2.html">Accueil</a>
                  </div>
                  <div class="col-sm-12 footer-side--subtitle">
                    <a href="page2.html">Services</a>
                  </div>
                  <div class="col-sm-12 footer-side--subtitle">
                    <a href="page2.html">News</a>
                  </div>
                  <div class="col-sm-12 footer-side--subtitle">
                    <a href="page2.html">Contact</a>
                  </div>
                </div>
              </div>
              <div class="col-4 col-sm-4 footer">
                <div class="footer-social">
                  <div class="footer-social--text">
                    Suivez nous sur:
                  </div>
                  <div class="footer-social--icon">
                    <a href="#" class="fa fa-facebook fa-3x"></a>
                    <a href="#" class="fa fa-instagram fa-3x"></a>
                    <a href="#" class="fa fa-youtube fa-3x"></a>
                    <a href="#" class="fa fa-twitter fa-3x"></a>
                  </div>
                  <div class="col-sm-12 footer-image mx-auto">
                    <img src="asset/image/LOGO-NB-118-333.png" alt="">
                  </div>

                </div>

              </div>
              <div class="col-4 col-sm-4 footer">
                <div class="row footer-side">
                  <div class="col-sm-12 footer-sider--titre">
                    En savoir +
                  </div>
                  <div class="col-sm-12 footer-side--subtitle">
                    <a href="page2.html">CGPS</a>
                  </div>
                  <div class="col-sm-12 footer-side--subtitle">
                    <a href="page2.html">Mentions légales et CGU</a>
                  </div>
                </div>
              </div>
            </div>
          </footer>
        </div>
      </div>
    </div>
    <nav class="outer-nav right vertical">
      <a href="#">Accueil</a>
      <a href="#">Services</a>
      <a href="#">News</a>
      <a href="#">Contact</a>
    </nav>
  </div>

  <script src="asset/js/file.js"></script>

    <script type="text/javascript" src="asset/js/ScrollMagic.min.js"></script>
    <script type="text/javascript" src="asset/js/debug.addIndicators.js"></script>
    <script type="text/javascript" src="asset/js/main.js"></script>

  <script src="asset/js/jquery.fittext.js"></script>
  <script type="text/javascript">
    $("h4").fitText(2, {
      minFontSize: '18px',
      maxFontSize: '30px'
    });
    $("p").fitText(2, {
      minFontSize: '14px',
      maxFontSize: '20px'
    });
    $(".mobilecall-text").fitText(1.2, {
      minFontSize: '8px',
      maxFontSize: '14px'
    });
    $(".call-icon").fitText(0.3, {
      minFontSize: '5px',
      maxFontSize: '14px'
    });
  $(".call-icon-text").fitText(0.9, {
    minFontSize: '9px',
    maxFontSize: '24px'
  });
  </script>
</body>



</html>
